Repository: Brian393/platform
Catalog: src/flavors/manzanares/locale/*/LC_MESSAGES/messages.po
Languages: es

source: Log Out
es: Cerrar sesión

source: Admin
es: Administrador

source: Manzanares Corridor
es: Corredor Manzanares

source: Welcome!
es: Bienvenido!

source: Over the next few months, we will work with community members and local stakeholders to design a plan for the garden and begin construction soon after.
es: En los próximos meses, trabajaremos con los miembros de la comunidad y las partes locales interesadas para diseñar un plan para el parque y comenzar su construcción poco después.

source: Comment
es: Comentarios

source: Default
es: Mapa

source: Satellite
es: Satélite

source: Terrain
es: Topografía

source: Map detail
es: Capas

source: Transit
es: Transportes públicos

source: Biking
es: Ruta bici

source: Zoning
es: Zonificación

source: Urban gardens
es: Jardines urbanos

source: Comments
es: Comentarios

source: Partners
es: Colaboradores

source: Project
es: Proyecto

source: Climate risks
es: Riesgos climáticos

source: Heat Waves
es: Olas de calor

source: Add your comments
es: Añade tus comentarios

source: Put it on the map!
es: ¡Ponlo en el mapa!

source: Partner Site
es: Sitio asociado

source: Location:
es: Localización

source: Address
es: Dirección

source: Enter address...
es: Pon la dirección

source: Title of this featured site:
es: Título de este sitio destacado:

source: Enter title...
es: Pon el título...

source: Project Site
es: Lugar del proyecto

source: Add a comment
es: Añade un comentario

source: How old are you?
es: ¿Qué edad tienes?

source: Are you a regular user of this garden?
es: ¿Usas regularmente este parque?

source: I am a regular user of this garden:
es: Uso regularmente el parque:

source: Yes
es: Si

source: Do you have children at home?
es: ¿Tienes niños/as en casa?

source: I have children at home:
es: Tengo niños/as en casa:

source: What is your preferred language?
es: ¿Qué idioma prefieres?

source: My preferred language:
es: Mi idioma preferido:

source: English
es: Inglés

source: Spanish
es: Español

source: Other
es: Otro

source: What type of comment is this?
es: ¿Qué tipo de comentario es?

source: Recommendation
es: Recomendación

source: Recommendations
es: Recomendaciones

source: Concern
es: Preocupación

source: Concerns
es: Preocupaciones

source: What would encourage you to use this space more often?
es: ¿Por qué elegirías utilizar este parque?

source: Write your comment here
es: Escribe un comentario aquí

source: Select any of the below categories that apply:
es: Elige cualquiera de las categorías siguientes que se apliquen:

source: Amenities
es: Servicios

source: Horticulture
es: Horticultura

source: Safety
es: Seguridad

source: Experience
es: Experiencia

source: Your name
es: Tu nombre

source: Name
es: Nombre

source: Enter your email address for updates
es: Pon tu dirección de correo electrónico para recibir actualizaciones

source: Image
es: Imagen

source: Add an Image
es: Añade una imagen

source: Submit comment
es: Enviar un comentario

source: Leave a Comment
es: Deja un comentario

source: Your Name
es: Tu nombre

source: Map
es: Mapa

source: Train
es: Tren

source: Residential
es: Residencial

source: Industrial - Manufacturing
es: Industrial

source: Commercial
es: Terciario Comercial

source: Green areas - Parks
es: Áreas verdes - Parques

source: Land temperature
es: Temperaturas

source: Flood zones
es: Zonas inundables

source: The Manzanares Corridor is a project that links the Casa de Campo park to the playful and cultural enclave of Madrid Rio, which is just over 2 km away. These places are separated by the river Manzanares, on one side of the Corridor is the Palacio neighborhood, located in the Centro district, and on the other side are the Puerta del Ángel and Cármenes neighborhoods, in the Latina district.
es: El Corredor Manzanares es un proyecto que une el parque Casa de Campo al enclave lúdico y cultural Madrid Rio, distantes poco más de 2 km. Separados por el rio Manzanares, a un lado del Corredor se encuentra el barrio Palacio, ubicado en el distrito Centro, y en el otro están los barrios Puerta del Ángel y Cármenes, en el distrito Latina.

source: History
es: Historia

source: The Casa de Campo is a historic garden and the largest public park in the municipality of Madrid (España). It is situated west of the city and belongs to the Casa de Campo neighborhood, Moncloa-Aravaca district. With an extension of 1.722,6 hectares, it emerged from a hunting ground of Spanish royalty and has been a public park since 1931, used especially for entertainment and sports on weekends and holidays.
es: La Casa de Campo es un jardín histórico y el mayor parque público del municipio de Madrid (España). Ubicado al oeste de la ciudad, pertenece al barrio Casa de Campo, distrito de Moncloa-Aravaca. Con una de extensión de 1.722,6 hectáreas, surgió a partir de un coto de caza de la realeza española y es parque público desde 1931, utilizado especialmente para ocio y deportes en los fines de semana y días festivos.

source: Madrid Río was open in 2011, on the banks of the Manzanares river, which until then had been inaccessible and hadn't distinguished itself as a point of attraction for the city, but as a place to which it has turned its back. With the project the area began to attract the attention of the Madrid natives, offering the children 17 playgrounds and adults biohealthy and cultural activities (exhibitions, music, theater) that take place in Matadero Madrid.
es: Madrid Río fue inaugurado 2011, en la ribera del rio Manzanares, que hasta entonces había sido poco accesible y no se había distinguido como un punto de atracción de la ciudad, sino como un lugar al que esta ha dado la espalda. Con el proyecto la área empiezo a atraer la atención de los madrileños, ofreciendo a los niños 17 áreas de juegos infantiles y a los adultos circuitos biosaludables y actividades culturales (exposiciones, música, teatro) que se llevan a cabo en Matadero Madrid.

source: Age of population
es: Edad de la población

source: Urban profile
es: Perfil urbano

source: Palace - Mixed (residential and commercial), occupied by middle class people and tourists
es: Palacio - Mixto (residencial y comercial), ocupado por clase mediana y turistas.

source: Puerta del Ángel y Cármenes - residential, occupied by middle class and lower middle class workers
es: Puerta del Ángel y Cármenes - Residencial, ocupada por trabajadores de clase media y clase mediana baja.

source: Origina of population
es: Origen de la población

source: Palacio: 23,8% foreigners, mostly from Latin America and the European Unio
es: Palacio: 23,8% extranjeros, la mayoría de América Latina y Unión Europea.

source: Puerta del Ángel y Cármenes: 21% foreigners, especially from Latin America and the Caribbean
es: Puerta del Ángel y Cármenes: 21% extranjeros, especialmente de América Latina y Caribe.

source: Climate
es: Clima

source: By 2050, there will be 20% more unusually hot days in the summer, and it will rain 20% less.
es: Para el año 2050, habrá un 20% más de días inusualmente cálidos en el verano y lloverá un 20% menos.

source: Summers in Madrid are hot; in July average temperatures during the day range from 32°C to 33°C (90°F to 91°F) depending on location, with maximums commonly climbing over 35 °C (95 °F) during frequent heat waves. The highest recorded temperature was on 24 July 1995, at 42.2 °C (108.0 °F), and the lowest recorded temperature was on 16 January 1945 at −10.1 °C (13.8 °F).
es: Los veranos en Madrid serán calientes, se prevé que las temperaturas medias anuales aumenten de 3ºC para el año 2050. En julio, el promedio de las temperaturas durante el día oscilan entre 32 °C y 33 °C (90 °F a 91°F) dependiendo de la ubicación, con máximas que suelen subir más de 35 °C (95 °F) durante las frecuentes olas de calor. La temperatura más alta registrada fue el 24 de julio de 1995, de 42.2 °C (108.0 ° F), y la temperatura más baja registrada fue el 16 de enero de 1945 de -10.1 °C (13.8 ° F).

source: Winters are cool due to Madrid's altitude, which is approximately 667 m (2,188 ft) above sea level, including sporadic snowfalls and frequent frosts in December and January.
es: Los inviernos serán frescos debido a la altitud de Madrid, que está aproximadamente a 667 m (2.188 pies) sobre el nivel del mar, incluyendo nevadas esporádicas y heladas frecuentes en diciembre y enero.

source: optional
es: opcional

source: Select...
es: Selecciona...

source: Tell us about yourself!
es: ¡Cuéntanos acerca de tí!

source: Move the map to mark where you live.
es: Muévete por el mapa y marca donde tu vives.

source: Thanks for your comment!
es: ¡Gracias por su comentario!

source: Submit another comment
es: Enviar otro comentario

source: Exit survey
es: Salir

source: Map type
es: Mapa base
