Repository: Brian393/platform
Catalog: src/flavors/augusta/locale/*/LC_MESSAGES/messages.po
Languages: pt_br

source: Welcome!
pt_br: Bem-vindo

source: Over the next few months, we will work with community members and local stakeholders to design a plan for the garden and begin construction soon after.
pt_br: Nos próximos meses, vamos trabalhar com a comunidade e organizações parceiras para desenhar um projeto de parque para que depois seja implantado pela Prefeitura

source: Comment
pt_br: Comentários

source: Satellite
pt_br: Satélite

source: Terrain
pt_br: Relevo

source: Map detail
pt_br: Detalhes do mapa

source: Transit
pt_br: Transportes

source: Biking
pt_br: Ciclismo

source: Zoning
pt_br: Zoneamento

source: Comments
pt_br: Comentários

source: Partners
pt_br: Parceiros

source: Project
pt_br: Projeto

source: Climate risks
pt_br: Riscos climáticos

source: Heat Waves
pt_br: Ondas de calor

source: Add your comments
pt_br: Inclua seus comentários

source: added
pt_br: Incluído

source: Tell us more...
pt_br: Conte-nos mais sobre você

source: Put it on the map!
pt_br: Coloque no mapa

source: Partner Site
pt_br: Site do parceiro

source: Project Site
pt_br: Localização do projeto

source: Add a comment
pt_br: Comente

source: How old are you?
pt_br: Quantos anos você tem?

source: Are you a regular user of this garden?
pt_br: Você usaria o parque regularmente?

source: I am a regular user of this garden:
pt_br: Eu usaria o parque regularmente

source: Yes
pt_br: Sim

source: No
pt_br: Não

source: Do you have children at home?
pt_br: Você tem crianças em casa?

source: I have children at home:
pt_br: Eu tenho crianças em casa

source: What is your preferred language?
pt_br: Em qual idioma você prefere falar?

source: My preferred language:
pt_br: Eu prefiro falar em:

source: English
pt_br: Inglês

source: Spanish
pt_br: Espanhol

source: Other
pt_br: Outro

source: What type of comment is this?
pt_br: Que tipo de comentário é esse?

source: Recommendation
pt_br: Recomendação

source: Recommendations
pt_br: Recomendações

source: Concern
pt_br: Preocupação

source: Concerns
pt_br: Preocupações

source: What would encourage you to use this space more often?
pt_br: O que faria você usar este parque frequentemente?

source: Write your comment here
pt_br: Escreve seu comentário aqui

source: Select any of the below categories that apply:
pt_br: Escolha uma das categorias abaixo:

source: Amenities
pt_br: Facilidades

source: Horticulture
pt_br: Horticultura

source: Programs
pt_br: Programas

source: Safety
pt_br: Segurança

source: Experience
pt_br: Experiência

source: Your name
pt_br: Seu nome

source: Name
pt_br: Nome

source: Enter your email address for updates
pt_br: Deixe seu email para receber atualizações

source: name@mail.com
pt_br: nome@email.com

source: Submit comment
pt_br: Envie seu comentário

source: comment
pt_br: comentário

source: comments
pt_br: comentários

source: commented on
pt_br: Comentário em

source: Leave a Comment
pt_br: Deixe um comentário

source: Your Name
pt_br: Seu nome

source: Map
pt_br: Mapa

source: Train
pt_br: Trem

source: Bus
pt_br: Ônibus

source: Residential 1
pt_br: Residencial 1

source: Residential 2
pt_br: Residencial 2

source: Residential 3
pt_br: Residencial 3

source: Residential 4
pt_br: Residencial 4

source: Residential 5
pt_br: Residencial 5

source: Residential 6
pt_br: Residencial 6

source: Residential 7
pt_br: Residencial 7

source: Residential 8
pt_br: Residencial 8

source: Residential 9
pt_br: Residencial 9

source: Residential 10
pt_br: Residencial 10

source: Manufacturing 1
pt_br: Industrial 1

source: Manufacturing 2
pt_br: Industrial 2

source: Manufacturing 3
pt_br: Industrial 3

source: Commercial
pt_br: Comercial

source: Parks
pt_br: Parques

source: Land temperature
pt_br: Temperatura da Terra

source: Flood zones
pt_br: Zona de Alagamentos

source: Parque Augusta is 24 thousands square meter area between Augusta Street, Caio Prado Street and Marquês de Paranaguá Street in the Consolação neighborhood of São Paulo's centre. The opening of the park is dependent on the agreement between the local municipality and the private owners, which is awaited for 2018. Community and environmental movements are preparing a participatory project for the future park.
pt_br: O parque Augusta é uma área de 24 mil metros quadrados entre as ruas Augusta, Caio Prado e Marquês de Paranaguá, no bairro da Consolação, no centro de São Paulo. A abertura do parque depende do acordo entre o município e os proprietários privados, o que é esperado para o início de 2018. Movimentos comunitários e ambientais estão preparando um projeto participativo para o futuro parque.

source: Augusta
pt_br: Parque Augusta

source: History
pt_br: História

source: This area has been under an impasse for more than 40 years, since religious Des Oiseaux College closed theirs doors. The land is registered under the Historical Patrimony in 2004, but the House revoked the decree and returned it to the new owners, who wanted to build first a hotel with 1,400 rooms and then three towers of apartments. In 2013, environmental activists claimed the park, and the Town Hall decreed it, but the government hasn’t bought the land from the current owners.
pt_br: Esta área está sob impasse há mais de 40 anos, desde que o colégio religioso Des Oiseaux fechou suas portas. Foi declarada Patrimônio Histórico em 2004, mas a Câmara Municipal revogou o decreto e liberou o terreno para os novos proprietários, que primeiro queriam construir um hotel com 1.400 quartos e, depois, três torres de apartamentos. Em 2013, ativistas de toda a cidade, especialmente o Movimento Parque Augusta, começaram a reivindicar o parque, que afinal foi criado pela Câmara Municipal, mas até hoje a Prefeitura não indenizou os proprietários, o que deverá ocorrer agora com a troca por outro terreno.

source: Population
pt_br: População

source: 57,365 inhabitants, with a density of 155 inhabitants per square kilometer.
pt_br: 57.365 habitantes, com densidade de 155 habitantes por quilômetro quadrado.

source: The area is a mixed zone, with multi-family residences, commerce, offices buildings and night life spaces.
pt_br: Esta área é uma zona mista, com edifícios plurifamiliares, comércio, escritórios e espaços culturais e de vida noturna.

source: Climate
pt_br: Clima

source: The São Paulo Metropolitan Region, which already suffers from floods every summer, may have an increase in the number of days with heavy rains until the end of the century, as well as a greater frequency of hot days and nights and hot flashes. The projections suggest a rise in temperature of up to 2 degrees Celsius in the mid-21st century and up to 4 degrees Celsius by 2100.The increase in rainfall can reach up to 20%, 30% and 50% in the periods 2010-40, 2041-70 and 2071-2100, respectively. The number of days with heavy rains in São Paulo (above 20mm) can increase by up to 10 days in 2050 and 20 days, in 2100.
pt_br: A Região Metropolitana de São Paulo, que já sofre com enchentes todo verão, pode ter um aumento no número de dias com chuvas fortes até o final do século, assim como uma frequência maior de dias e noites quentes e ondas de calor. As projeções sugerem uma elevação na temperatura de até 2 graus Celsius em meados do século 21 e de até 4 graus Celsius por volta de 2100. O aumento de chuvas pode chegar a até 20%, 30% e 50% nos períodos 2010-40, 2041-70 e 2071-2100, respectivamente. O número de dias com chuvas fortes na capital paulista (acima de 20mm) podem aumentar em até 10 dias em 2050 e 20 dias, em 2100.

source: <p>Source: <a href="http://www.ccst.inpe.br/projeto/megacidades/sao_paulo/VRMSP/capitulo5.php">Instituto nacional dePesquisas Espaciais (INPE)</a></p>
pt_br: Fonte: Instituto nacional de Pesquisas Espaciais (INPE)

source: Tell us about yourself!
pt_br: Conte-nos um pouco mais sobre você!

source: Move the map to mark where you live.
pt_br: Mova a seta no mapa para indicar onde você vive.

source: Thanks for your comment!
pt_br: Obrigada por seu comentário!

source: Submit another comment
pt_br: Envie outro comentário

source: Exit survey
pt_br: Sair da pesquisa

source: Map type
pt_br: Tipo de mapa
